<!DOCTYPE html>
	<html>
		<head>
			<meta charset="UTF-8">
			<title>Over ons | Interior Design</title>
			<link rel="stylesheet" href="css/style.css">
			<script src="https://ajax.googleapis.com/ajax/libs/jquery/1.11.0/jquery.min.js"></script>
			<script src="https://js/jquery.rwdImageMaps.min.js"></script>
			<link rel="stylesheet" href="https://stackpath.bootstrapcdn.com/bootstrap/4.1.3/css/bootstrap.min.css" integrity="sha384-MCw98/SFnGE8fJT3GXwEOngsV7Zt27NXFoaoApmYm81iuXoPkFOJwJ8ERdknLPMO" crossorigin="anonymous">
			<script src="https://stackpath.bootstrapcdn.com/bootstrap/4.1.3/js/bootstrap.min.js" integrity="sha384-ChfqqxuZUCnJSK3+MXmPNIyE6ZbWh2IMqE241rYiqJxyMiZ6OW/JmZQ5stwEULTy" crossorigin="anonymous"></script>
			<link rel="stylesheet" href="https://cdnjs.cloudflare.com/ajax/libs/font-awesome/4.7.0/css/font-awesome.min.css">
			<meta name="language" content="NL">
			<meta name="description" content="Interieur design op z'n best">
			<meta name="keywords" content="interieur, design, interieurdesign">
			<meta name="web_author" content="Fanny Schouten">
			<meta name="author" content="Fanny Schouten">
			<script>
				$(document).ready(function(){
					$('img[usemap]').rwdImageMaps();
				});
			</script>
		<body>
			<header class="bg-light">
				<div class="container container-fluid">
					<nav class="navbar navbar-toggleable-md navbar-light bg-faded">
						<a class="navbar-brand" href="index.html"><img src="images/logo.png" style="width:300px;"></a>
						<button class="navbar-toggler navbar-toggler-right" type="button" data-toggle="collapse" data-target="#navbarSupportedContent" aria-controls="navbarSupportedContent" aria-expanded="false" aria-label="Toggle navigation">
							<span class="navbar-toggler-icon"></span>
						</button>
						<div class="collapse navbar-collapse" id="navbarSupportedContent">
							<ul class="navbar-nav mr-auto">
								<li class="nav-item">
									<a class="nav-link" href="index.html">Home</a>
								</li>
								<li class="nav-item">
									<a class="nav-link" href="tabel.html">Tabel</a>
								</li>
								<li class="nav-item">
									<a class="nav-link" href="afbeeldingen.html">Afbeeldingen</a>
								</li>
								<li class="nav-item">
									<a class="nav-link" href="links.html">Links</a>
								</li>
								<li class="nav-item">
									<a class="nav-link" href="contact.php">Contact</a>
								</li>
								<li class="nav-item">
									<a class="nav-link fa fa-facebook" href="#" style="padding:10px"></a><a class="nav-link fa fa-twitter" href="#" style="padding:10px"></a>
								</li>
							</ul>
						</div>
					</nav>
				</div>
			</header>			
			<main class="bg-secondary">
				<h1 class=" mt-4 mb-4">Over ons</h1>
				<span lang="nl-BE">
				<h2>Belgi&euml;</h2>
					<p>Belgi&euml;, of voluit het Koninkrijk Belgi&euml;, is een West-Europees land dat ligt aan de Noordzee en grenst aan Nederland, Duitsland, Luxemburg en Frankrijk. Het land is 30.528 km&sup2; groot en heeft een bevolking van iets meer dan 11 miljoen inwoners. De belangrijkste stad is Brussel, hoofdstad van Belgi&euml; en bestuurlijk centrum van de Europese Unie.</p>
					<p>Het land heeft drie offici&euml;le talen: ongeveer zestig procent van de bevolking spreekt Nederlands, vooral in Vlaanderen, veertig procent spreekt Frans, vooral in Walloni&euml;, en minder dan een procent spreekt Duits, in de Oostkantons. De culturele en lingu&iuml;stische diversiteit van het land heeft door een opeenvolging van staatshervormingen geleid tot een complex politiek systeem, waarbij in principe de grondgebonden bevoegdheden - zoals economie, werkgelegenheid en openbare werken - liggen bij de Gewesten (het Vlaamse, het Waalse en het Brusselse), en de persoonsgebonden materies - zoals onderwijs, cultuur en welzijn - bij de Gemeenschappen (de Vlaamse, de Franse en de Duitstalige), met een overkoepelende federale overheid voor het hele grondgebied, bevoegd voor onder meer defensie, justitie en de sociale zekerheid.</p>
				</span>
				<span lang="fr-BE">
				<h2>Belgique</h2>
					<p>La Belgique, en forme longue le Royaume de Belgique, en n&eacute;erlandais Belgi&euml; et Koninkrijk Belgi&euml;, en allemand Belgien et K&ouml;nigreich Belgien, est un pays d'Europe de l'Ouest, bord&eacute; par les Pays-Bas, l'Allemagne, le Luxembourg, la France et la mer du Nord. Politiquement, il s'agit d'une monarchie constitutionnelle f&eacute;d&eacute;rale &agrave; r&eacute;gime parlementaire. Elle est un des six pays fondateurs de l'Union europ&eacute;enne dont elle accueille, dans sa capitale Bruxelles, les principales institutions (le Parlement europ&eacute;en, le Conseil de l'Union europ&eacute;enne et la Commission europ&eacute;enne), ainsi que celles d'autres organisations internationales comme l'OTAN. La Belgique couvre une superficie de 30 528 km&sup2; avec une population de plus de onze millions d'habitants.
					<p>Situ&eacute;e &agrave; mi-chemin entre l'Europe germanique et l'Europe romane, la Belgique abrite principalement deux groupes linguistiques : les n&eacute;erlandophones, membres de la Communaut&eacute; flamande (qui constitue 57 % de la population), et les francophones, membres de la F&eacute;d&eacute;ration Wallonie-Bruxelles (qui repr&eacute;sente 43 % des Belges).</p>
					</span>
				<span lang="de-BE">
				<h2>Belgien</h2>
					<p>Das K&ouml;nigreich Belgien (niederl&auml;ndisch  Koninkrijk Belgi&euml;, franz&ouml;sisch Royaume de Belgique) ist ein Staat in Westeuropa. Es liegt an der Nordsee und grenzt an die Niederlande, Deutschland, Luxemburg und Frankreich. Belgien z&auml;hlt rund elf Millionen Einwohner auf einer Fl&auml;che von 30.528 Quadratkilometern.</p>
					<p>Seit der Unabh&auml;ngigkeit 1830 und Verfassungsgebung 1831 ist Belgien eine konstitutionelle Erbmonarchie (siehe auch belgische Monarchie). Der Norden des Landes mit den Flamen ist niederl&auml;ndisches, der S&uuml;den mit den Wallonen franz&ouml;sisches Sprachgebiet. Br&uuml;ssel ist gemischtsprachig. Im Osten sind Hochdeutsch und westmitteldeutsche Mundarten verbreitet.</p>
				</span>
				<img src="images/belgie_provincies.gif" alt="Provincies van Belgi&euml" title="Belgi&euml en haar provincies" usemap="#image-map" style="max-width:100%;max:height:100%">
				<map name="image-map">
					<area target="_blank" alt="Brussel" title="Brussel" href="https://nl.wikipedia.org/wiki/Brussel_(stad)" coords="212,153,231,173" shape="rect">
				</map>
			</main>
			<footer class="bg-light">
				<div class="container">
					<div class="row">
						<div class="col-xl-4 col-sm-12 py-3">
							<a href="#">Algemene voorwaarden</a><br />
							<a href="overons.html">Over ons</a><br />
							<a href="sitemap.html">Sitemap</a>
						</div>
						<div class="col-xl-4 col-sm-12 py-3">
							<p>
								Interior Design<br />
								Hoofdstraat 123<br />
								1234 AB Hoofdstad
							</p>
						</div>
						<div class="col-xl-4 col-sm-12 py-3">
							<p>
								<a class="fa fa-phone" style="padding-right:5px"></a>06-12345678<br />
								<a class="fa fa-envelope" style="padding-right:5px"></a>info@interiordesign.nl
							</p>
						</div>
					</div>
				</div>
			</footer>
		</div>
	</body>
</html>